<html>
    <title>
    </title>
    <body>
        <header style="background-color:#F4A460;color:black;font-size:30px">
        <a href="#grenn">Зеленый чай,</a>
        <a href="#black"> Черный чай,</a>
        <a href="#first">Подписка</a>
        
        </header>
        <main>
            <section style="background-color:#FFDD73">
        <i><h1 style="text-align:center;color:black">Унция</h1></i>
        <h2 style="text-align:left">Давайте знакомиться!</h2>
        <p style="text-align:left">Вот уже 9 лет мы создаём вкусные и красивые подарочные наборы. В их основе - чай самого высочайшего качества, премиальный кофе, фирменные сладости.
Наши коллекции подарков универсальны и подходят для любого повода и</p>
        <i><p>праздника:</p>
        <p>Новый год и Рождество</p>
        <p>23 февраля и 8 марта</p>
        <p>Профессиональные праздники</p>
        <p>1 сентября и Последний звонок</p>
        <p>День рождения</p></i>
        <img src="https://f.partnerkin.com/uploads/objimgs/a8ac2dedd1.jpg" width="100%" height="666">
        <h2 style="text-align:center">Унция - это качество!</h2>
        <h3 style="text-align:left">Качество чая</h3>
Мы предлагаем только лучшие сорта из стран произрастания - Китая, Индии, Цейлона, Германии. Наш чай - один из самых качественных на рынке, и мы этим гордимся!
        <img src="https://thumb.tildacdn.com/tild6133-3466-4535-b831-353261303865/-/resize/60x/-/format/webp/1_.png" width="100" height="100" align="right">
        <h2 style="text-align:center;sans-family:arial">Черный чай</h2>
        <h2 id="black">Черный чай</h2>
        <figure class = "frog">
	    <img src = "https://static.tildacdn.com/tild3634-6266-4962-a335-626562353064/965b6fc3d4940ad01439.jpg" width="250" height="250">
        <figcaption>На первый взгляд, пользы тут больше, чем вкуса смородина благодаря витамину С отвечает за укрепление иммунитета,ежевика обладает жаропонижающими свойствами,А черный цейлонский чай в целом тонизирует и бодрит. Всё это о пользе и натуральности</figcaption>
</figure>
        <p> 250 руб 50г</p>
        <figure class = "frog">
	<img src = "https://avkofe.ru/wa-data/public/shop/products/08/05/508/images/1159/1159.970.jpg" width="250" height="250"> 
	    <figcaption>Черный цейлонский и индийский крупнолистовой чай, ягоды годжи, лепестки сафлора, ароматизирован маслами</figcaption>
        <p> 225 руб 50г</p>
</figure>
        <figure class = "frog">
	<img src = "https://чай-маркет.рф/ve-files/0002753.jpg" width="250" height="250"> 
	    <figcaption>Черный цейлонский чай, саган-дайля</figcaption>
        <p> 200 руб 50г</p>
</figure>
            </section>
        <section style="background-color: rgba(144, 238, 144, 0.5)">
        <h2 style="background-color:#98FB98;text-align:center;">Зеленый чай</h2>
        <h2 id="grenn">высшие сорта зеленого чая</h2>
        <img src = "https://main-cdn.sbermegamarket.ru/hlr-system/-15/618/528/789/822/49/100029254043b0.jpg" width="250" height="250">
        <p>Чай зеленый Черный Дракон байховый с розмарином, мятой и лавандой 250 руб</p>
        <p> 250руб 50г</p>
        <img src="https://www.coffee-butik.ru/upload/iblock/a6d/yfvzepo2rflpd7g2g44l36s03htngnh7.jpg"
        width="250" height="250">
        <p>Сухой лист красивый, крупный и цельный, темно-нефритового цвета. Аромат очень яркий и благородный, в нём чувствуются орехи и тыквенные семечки.

В прогретой гайвани характер аромата не изменяется, зато интенсивность его многократно возрастает.</p>
        <p> 125 руб на 50г</p>
        <p><i><b>"Унция"</b> - чайная лавка в викторианском стиле.

У нас самый качественный чай. Это подтверждено медалями международных выставок и результатами исследований качества чая.

Также вы найдете у нас превосходный плантационный кофе. Чай и кофе продаются на развес, взвешиваются в унциях.

Унция - мера веса равная 28.35 граммов дополняет образ старинной лавки.</i></p>
        </section>
        <section style="background-color:#FFB473">
        <h2 id="first">Первый набор</h2>
        <p>Первый набор позволит вам лучше разобраться во вкусах, а нам — понять ваши предпочтения. Поэтому в него вошли чаи, которые, по нашему опыту, лучше всего подходят для знакомства:</p>
        <p>— они имеют ярко выраженные вкусы;</p>
        <p>— явно отличаются друг от друга (обещаем, вы заметите       разницу);</p>
        <p>— относятся к разным видам чая;</p>
        <p>— отлично подходят как для заваривания проливами, так и классическим настаиванием.</p>
        <img src="https://thumb.tildacdn.com/tild3338-3462-4933-b662-373963643831/-/resize/659x/-/format/webp/Bottle-10_2.jpg" width="100%" height="666">
        <h2>В нем есть 4 разных чая</h2>
        <h3>Те Гуань Инь 600</h3>
        <p>«Железная Бодхисаттва Милосердия» — один из самых популярных сортов улуна в Китае и за его пределами.</p>    
        <h3>Пуэр Най Сян</h3>   
        <p>Обладает сбалансированным древесно-молочным вкусом и ароматом влажного осеннего леса.</p>
        <h3>Цзинь Хоу</h3>
        <p>Чёрный чай с утончённым ароматом и высокой крепостью настоя, богатый, полный вкус с хлебными оттенками и медовыми нотами.</p>
        <h3>Бай Хоу (Белая Обезьяна)</h3>
        <p>Зеленый чай, состоящий из флэшей с цветочно-солодовым вкусом. Деликатностью напоминает белый.</p>
        <h2>Унция. Чай по подписке</h2>
        <p>— Привозим вам персональные наборы вкусного чая каждый месяц.</p>
        <p>— Дарим бутылку для заваривания чая.</p>
        <p>— Подписку можно заморозить или отменить в любой момент.</p>
        <p>— Экономим ваше время и силы.</p>
        <p>— Бесплатная доставка по России.</p>
        <h4>—2390 р/мес</h4>
        </section>
        </main>        
        <footer style="background-color:#FFDEAD;color:black;font-size:25px;sans-family:arial">Партнерство
        <p>Адрес: ул. Доменщиков, 19, Челябинск, Челябинская обл., 455000</p>
        <p>https://www.chay.info/ заказать набор тута</p>
        </footer>
    </body>
</html>
